Repository: OS2web/os2web_borgerdk
Catalog: translations/os2web_borgerdk-*.po
Languages: da

source: Borger.dk article
da: Borger.dk artikel

source: Add Borger.dk article
da: Opret Borger.dk artikel

source: Borger.dk Articles
da: Borger.dk artikler

source: Borger.dk microarticle
da: Borger.dk mikroartikel

source: Add Borger.dk microarticle
da: Opret Borger.dk mikroartikel

source: Borger.dk microarticles
da: Borger.dk mikroartikler

source: Borger.dk selfservice
da: Borger.dk selvbetjening

source: Add Borger.dk selfservice
da: Opret Borger.dk selvbetjening

source: Borger.dk selfservices
da: Borger.dk selvbetjeninger

source: Title
da: Titel

source: Language (Borger.dk source)
da: Sprog (Borger.dk kilde)

source: Article URL
da: Artikel URL

source: Pre-text
da: Tekst i toppen

source: Text on the top of Borger.dk article
da: Tekst i toppen af Borger.dk artikel

source: The title of the Borger.dk content entity.
da: Titlen p√• Borger.dk-indholdsenheden.

source: A header for the item, taken from Borger.dk.
da: Et overskrift til artiklen, fra Borger.dk.

source: The URL of the article, taken from Borger.dk.
da: URL'en til artiklen, fra Borger.dk.

source: The byline of the article, taken from Borger.dk.
da: Artiklens byline, fra Borger.dk.

source: Legislation
da: Lovgivning

source: Legislation section of article, taken from Borger.dk.
da: Lovgivningssektion af artiklen, fra Borger.dk.

source: Recommendation
da: Anbefaling

source: Recommendation section of article, taken from Borger.dk.
da: Anbefalingsafsnit af artiklen, hentet fra Borger.dk.

source: Microarticles
da: Mikroartikler

source: Selfservices
da: Selvbetjening

source: Published
da: Udgivet

source: A boolean indicating whether the Borger.dk content is published.
da: En boolsk indikation af, om Borger.dk-indholdet er offentliggjort eller ej.

source: Post-text
da: Tekst i bunden

source: Text on the bottom of Borger.dk article
da: Tekst i bunden af Borger.dk artikel

source: Content
da: Indhold

source: Content of the microarticle, taken from Borger.dk.
da: Indholdet af mikroartiklen, fra Borger.dk.

source: Label
da: Etiket

source: The label the selfservice, taken from Borger.dk.
da: Etiketten selvbetjeningen, fra Borger.dk.

source: Selfservice URL
da: Selvbetjening URL

source: The URL of the selfservice, taken from Borger.dk.
da: URL'en til selvbetjeningen, fra Borger.dk.

source: Description
da: Beskrivelse

source: The description of the selfservice.
da: Beskrivelsen af selvbetjeningen.

source: Category
da: Kategori

source: Borger.dk selfservice category
da: Borger.dk selvbetjeningskategori
